export const CategoriesCards = [
  {
    iconUrl: "/calendar.svg",
    title: "الفعاليات",
    desc: "نقدم مجموعه واسعه من الفعاليات الدعويه والخيريه لإثراء المجتمع العربي واحتواء جميع افراد مجتمعنا الاسلامي",
  },
  {
    iconUrl: "/user.svg",
    title: "المؤتمرات",
    desc: "نقدم مجموعه واسعه من الفعاليات الدعويه والخيريه لإثراء المجتمع العربي واحتواء جميع افراد مجتمعنا الاسلامي",
  },
  {
    iconUrl: "/presentation.svg",
    title: "الندوات",
    desc: "نقدم مجموعه واسعه من الفعاليات الدعويه والخيريه لإثراء المجتمع العربي واحتواء جميع افراد مجتمعنا الاسلامي",
  },
]